@extends('layout.app.master')

@section('content')

<h1 class="u-tx-lead u-tx-brand u-tx-center"><strong>特定商取引法に関する表示</strong></h1>



   <main class="main" role="main">
      <div class="container free-area">
        <section class="l-section">
  <div class="l-content">
    <h2>特定商取引法に関する表示</h2>
    <h3>サービス名</h3>
    <p>男子のトリセツ by 阿雅佐</p>
    <h3>販売会社</h3>
    <p>株式会社ザッパラス</p>
    <h3>事業責任者</h3>
    <p>竹内綾子</p>
    <h3>所在地住所</h3>
    <p>〒107-6223<br>東京都港区赤坂9-7-1　ミッドタウン・タワー23F</p>
    <h3>お問い合わせ窓口</h3>
    <p>
      株式会社ザッパラス<br>
      カスタマサポートセンター<br>
      受付時間　平日10:00～19:00<br>
      電話番号<br>
      03-5656-2755<br>
      0120-700-657<br>
      ※フリーダイヤルは一般電話からのみご利用いただけます。お問い合わせの際は、ご利用の通信端末を操作できる環境からおかけください。
    </p>
    <h3>販売価格</h3>
    <p>月額基本料金：540円(税込)</p>
    <p>個別メニューの販売価格はご購入されるサービス及びデジタルコンテンツ等に応じた内容となりますので、詳細は各コンテンツの販売画面をご確認ください。</p>
    <h3>販売価格以外にお客様に必要となる料金</h3>
    <p>当サービスの閲覧、コンテンツのダウンロード等に必要となる通信料は別途お客様負担となります。</p>
    <p>それぞれの料金は、お客様と通信サービス各社とのご契約内容により異なります。</p>
    <h3>お支払い方法・時期</h3>
    <p>ご利用される当サービスの提供形態やご利用されている通信端末提供会社によって以下のいずれかのお支払い方法をご利用頂けます。</p>
    <ul>
      <li>クレジットカード</li>
      <li>ドコモケータイ払い</li>
      <li>auかんたん決済</li>
      <li>ソフトバンクまとめて支払い(B)</li>
    </ul>
    <h3>役務の提供時期</h3>
    <p>月額会員に関しては下記の決済毎の利用期限に準じます。</p>
    <p>個別メニューに関しては、各メニュー購入時の提供時期表示をご確認ください。</p>
    <p>なお、各コンテンツは会員登録及び決済後、即時ご利用頂けます。</p>
    <p>会員登録を解除されると当サービス内の会員登録が必要な全てメニューがご利用いただけなくなります。</p>
    <h5>ドコモケータイ払い、auかんたん決済</h5>
    <p>月額入会決済日より月末までを1ヶ月と定め、決済日の翌月初日を以って次月の課金とします。</p>
    <p>お客様が月額会員サービスの提供を停止するまで自動的に月額料金の課金が継続されます。</p>
    <h5>クレジットカードの場合、ソフトバンクまとめて支払い(B)の場合</h5>
    <p>月額入会決済日より決済翌月の決済日前日までを1ヶ月と定めと定め、決済翌月の決済日同日を以って次月の課金とします。</p>
    <p>お客様が月額会員サービスの提供を停止するまで自動的に月額料金の課金が継続されます。</p>
    <p>入会日が月末の場合、決済翌月末の前日までを1ヶ月と定めます。</p>
    <p>また、入会日が29日もしくは30日の月末ではない日で、決済翌月に決済日と同日が存在しない場合は、末日の前日までを1ヶ月と定めます。</p>
    <h3>月内における退会と再決済</h3>
    <p>同月内であっても退会後に再度、月額決済を行った場合は重複して決済されますのでご了承ください。</p>
    <h3>別メールアドレスでの登録と決済</h3>
    <p>メールアドレスがお客様を識別するものとなりますので、異なるアドレスで登録されますと、メールアドレスごとに決済されます。</p>
    <p>ご登録や決済の統合は出来かねますので、ご留意ください。</p>
    <h3>返品・キャンセル</h3>
    <p>商品の特性上、ご購入及びお支払の処理が完了した後のお客様のご都合によるキャンセルならびにご返品といったご要望にはお応え致しかねます。</p>
    <h3>対応機種</h3>
    <p>当サービスの対応端末は、サービスのヘルプページよりご確認ください。</p>
  </div>
</section>
      </div>
    </main>



@endsection
