@extends('layout.app.master')

@section('content')
<h1 class="u-tx-lead u-tx-brand u-tx-center"><strong>プライバシーポリシー</strong></h1>

<div class="etcWrap">
  <p>株式会社ザッパラス（以下「当社」といいます）は、当社が提供する、WEBサイト又はアプリケーション「ママ占い」その他今後当社が「ママ占い」に関連したものとして提供する全てのサービス（以下まとめて、「本サービス」といいます）にて取得する利用者情報を、当社個人情報保護マネジメントシステムに基づき以下の通り管理します。本プライバシーポリシーの内容と本サービスの利用規約の内容が異なる場合は、本プライバシーポリシーを優先するものとします。</p>

  <p class="subTitle">①  情報を取得し管理する本アプリ提供者等の氏名：</p>
  <p>個人情報に関する管理者は、個人情報管理責任者より委任された、管理取締役が担当いたします。</p>

  <p class="subTitle">②   取得される利用者情報の項目:</p>
  <p>利用者より、電子メールアドレス、ニックネーム、生年月日、性別、出生場所、出生時間、広告識別子、本サービスにおける利用者のアクションに関する情報を取得します。</p>

  <p class="subTitle">③   取得方法</p>
  <p>利用者情報の取得方法は、本サービス登録画面への直接入力又は本サービスによる自動取得となります。</p>

  <p class="subTitle">④   利用目的の特定・明示</p>
  <p>利用者情報は、本サービス上で行う占い、本サービスの内容に関する情報配信、キャンペーン実施、本サービスへのお問い合わせ対応の他、広告配信・表示、マーケティング目的、統計分析、本サービスの利用状況解析に利用させていただきます。</p>

  <p class="subTitle">⑤   通知・公表又は同意取得の方法、利用者関与の方法</p>
  <p>利用者情報登録時、本プライバシーポリシーに同意いただき取得します。</p>

  <p class="subTitle">⑥  利用者情報の委託</p>
  <p>利用者情報は、当社と秘密保持契約を締結した当社協力会社へ業務処理を委託する場合があります。</p>

  <p class="subTitle2 first">⑦  外部送信・第三者提供・情報収集モジュールの有無</p>
  <p>利用者に適した広告配信のため、広告配信会社等が提供する情報収集モジュールを使用し、広告識別子を端末から自動取得し、当社の保有する匿名加工利用者情報を広告配信会社等の広告配信システムに提供することがあります。</p>

  <p class="subTitle2">⑧   お問合せ窓口</p>
  <p>登録いただいた利用者情報の開示等、苦情・相談に関するお問い合わせは、以下よりご連絡いただけます。</p>
  <p>お問い合わせ先：</p>
  <p class="email">E-mail：<span class="mail_script"><a href="mailto:privacy@zappallas.com">privacy@zappallas.com</a></span></p>

  <p class="subTitle2">⑨  　本プライバシーポリシーの変更</p>
  <p>当社は、本サービスのバージョンアップ等に伴い利用者情報の取り扱いに変更が生じた場合、必要に応じて本プライバシーポリシーを変更することがあります。変更内容等は、バージョンアップ後の本サービスに付随するプライバシーポリシーをご参照ください。</p>

  <p>2017年11月30日　制定</p>
  <p>2017年12月6日　改定</p>

</div>
@endsection
