@extends('layout.app.master')

@section('content')

<h1 class="u-tx-lead u-tx-brand u-tx-center"><strong>占いTV STORE利用規約</strong></h1>
<p class="subTitle">第1条 （総則）</p>
<ol>
  <li>
    <p>本規約は、株式会社ザッパラス（以下「当社」といいます）が提供する、WEBサイト又はアプリケーション「占いTV」「占いフェス」「占いTV STORE」「占いTV NEWS」その他今後当社が「占いTV」に関連したものとして提供する全てのサービス（以下まとめて、「本サービス」といいます）に関し、本サービスを利用される方（会員登録の有無を問わず全ての利用者を指し、以下、「利用者」といいます）が、遵守すべき事項及び利用者と当社との関係を定めるものです。利用者が本サービスを利用した場合、本規約に同意したものとみなされ当該同意は本条第3項による変更後の規約についても適用されるものとします。</p>
  </li>
  <li>
    <p>当社は、別途本サービス（個別のサービスに関するものを含む）に関するガイドライン、注意事項、指示、その他の規定等を定めることがあります。この場合、当該規定等は本規約の一部を構成するものとし、本規約と当該規定等の間で矛盾が生じる場合には、当該規定等に特段の定めの無い限り当該規定等が優先されます。（以下、当該規定等と本規約とを総称して「本規約」といいます）</p>
  </li>
  <li>
    <p>当社は、利用者に対する事前の通知なく本規約を改定できるものとし、当該改定後は、改定後の本規約が適用されるものとします。</p>
  </li>
</ol>
<p class="subTitle">第2条 （本サービスの利用）</p>
<ol>
  <li>
    <p>本サービスは会員登録しない利用者でも利用可能ですが、一部の機能の提供を受けるには、本サービスから会員登録をしていただく必要があります。</p>
  </li>
  <li>
    <p>会員登録には、メールアドレス等、別途当社の指定する利用者の情報を、正確に入力いただく必要があります。これらに不備等がある場合、会員登録を行えないことがあります。</p>
  </li>
  <li>
    <p>当社は、次の場合には会員登録のお申込みをお断りすることがあります。また、会員登録を完了した後にこれらに該当した場合には、当社は以後のその利用者に よる本サービスのご利用を停止し、会員登録を取り消すことができます。これらの場合、当社はこれらの措置の理由をお知らせすることはいたしません。</p>
    <ol class="inner_ol">
      <li>会員登録の情報に虚偽又は不備のある入力をされた場合</li>
      <li>同一の利用者が複数の会員登録を行おうとした場合</li>
      <li>過去に当社又は当社グループ企業が提供するサービスにおいて利用規約違反等を行った方であると当社が判断した場合</li>
      <li>その他、当社が不適当又は不適切であると判断した場合</li>
    </ol>
  </li>
  <li>
    <p>利用者が会員登録の解除を希望される場合は、本サービス上にて解除頂くか、お問い合わせ窓口までご連絡ください。</p>
  </li>
</ol>
<p class="subTitle">第3条 （会員アカウント）</p>
<ol>
  <li>
    <p>本サービスでは、会員登録された利用者を特定するために利用者の指定するメールアドレス及び利用者の設定されるパスワード（以下、あわせて「アカウント」といいます）による認証を行います。</p>
  </li>
  <li>
    <p>当社は、利用者のアカウントを使用した者を真正な利用者とみなします。このため、利用者は本サービスのアカウントを第三者に知られないよう適切に管理し、定期的にパスワードの変更を行う等、アカウントの盗用を防止する措置をその責任において行う必要があり、アカウントが盗用されたこと、不正使用されたことその他の事情により、真正な利用者ではない者が本サービスを利用した場合であっても、当社はそれにより利用者に生じた損害及び不利益について一切責任を負わないものとします。</p>
  </li>
</ol>

<p class="subTitle">第4条（投稿データ）</p>
<ol>
  <li>
    <p>当社は、利用者によって本サービス上に投稿されたコメント、画像等の情報（以下、「投稿データ」といいます）についてその真実性、正確性、有用性、特定の目的への適合性、適法性を含め、何らの保証をしません。また、当社は、投稿データを管理又は監視する義務を負いません。</p>
  </li>
  <li>
    <p>投稿データの著作権は当該投稿データを投稿した利用者に帰属し、利用者は当社に対し、投稿データを媒体・方法を問わず使用、複製、処理、改変、送信及び表示等する、永続的かつ取消不能の権利（第三者へ再許諾する権利を含みます）を無償で許諾します。また、当社及び当社が再許諾した第三者に対して著作者人格権を行使しないものとします。</p>
  </li>
  <li>
    <p>利用者は投稿データが第三者の著作権その一切の権利を侵害しないこと、適法なものであることを当社に保証するものとします。</p>
  </li>
  <li>
    <p>当社は、投稿データを保存する義務を負いません。</p>
  </li>
  <li>
    <p>当社は、当社の裁量により、投稿データの削除その他の措置を講じることができるものとします。</p>
  </li>
</ol>

<p class="subTitle">第5条（利用料金）</p>
<ol>
  <li>
    <p>利用者は、本サービスにおいて有料のアイテム・機能等を購入する場合、別途当社が定める方法で料金を支払うものとします。</p>
  </li>
  <li>
    <p>利用者が料金の支払を遅延した場合、利用者は当社に対し、年14.6%の割合による遅延損害金を支払うものとします。</p>
  </li>
</ol>

<p class="subTitle">第6条（広告）</p>
<ol>
  <li>
    <p>当社は、本サービスに当社又は第三者の提供する広告を掲載することができるものとします。</p>
  </li>
  <li>
    <p>前項の広告の内容、デザイン、広告の対象となる商品、広告主その他広告に関する事項は当社の裁量で定めるものとします。</p>
  </li>
</ol>

<p class="subTitle">第7条（知的財産権等）</p>
<ol>
  <li>
    <p>本サービスに関する知的財産権を含む一切の権利は当社又はその権利を有する第三者に帰属します。</p>
  </li>
</ol>

<p class="subTitle">第8条 （個人情報の取り扱い）</p>
<ol>
  <li>
    <p>利用者にご提供いただき当社が取得た利用者に関する個人情報（以下、「個人情報」といいます）は、当社の個人情報保護マネジメントシステムに基づき管理いたします（個人情報に関する管理者は、個人情報管理責任者より委任された、管理　取締役が担当いたします。）。</p>
  </li>
  <li>
    <p>取得した個人情報の利用目的については、個別の各サービス毎に別途定めるものとします。</p>
  </li>
  <li>
    <p>当社は、利用者の個人情報を本サービスの提供を行うために必要な範囲において第三者に開示、提供します。</p>
  </li>
  <li>
    <p>利用者がカード決済をご利用いただく場合には、利用者のカード番号（全桁）、カード名義人、セキュリティコードを、決済処理を行うために情報処理会社及び決済サービス提供会社に提供いたします。なお、この場合はインターネットにて暗号化した上で提供いたしますので、当社では一切保管していません。</p>
  </li>
  <li>
    <p>当社は、本サービスに関する業務処理の一部を当社と機密保持契約を締結した第三者に委託することがあります。</p>
  </li>
  <li>
    <p>前3項の場合、本サービスの営業譲渡・合併その他の事由による事業の継承に伴う場合及び警察など公的機関からの法令に基づく要請に対応する場合を除き、当社は利用者の同意を得ずに利用者の個人情報を第三者に開示、提供することはありません。</p>
  </li>
  <li>
    <p>利用者に登録いただいた個人情報の開示等に関するお問い合わせは、こちらよりご連絡ください。<br><a href="mailto:privacy@zappallas.com">privacy@zappallas.com</a></p>
  </li>
</ol>

<p class="subTitle">第9条 （会員登録の解除）</p>
<ol>
  <li>
    <p>利用者は、当社所定の手続きによって、いつでも会員登録を解除することができます。</p>
  </li>
  <li>
    <p>理由を問わず、会員登録を解除された利用者のアカウント及び個人情報は直ちに削除され、投稿データ及び有料で購入したアイテム・機能の閲覧・利用等が一切不可能となります。</p>
  </li>
  <li>
    <p>会員登録を解除された後に、再度会員登録をされた場合でも、前項の投稿データ及び有料で購入したアイテム・機能等を再び閲覧・利用等することはできません。</p>
  </li>
</ol>

<p class="subTitle">第10条 （本サービスの変更、中断）</p>
<ol>
  <li>
    <p>当社は、利用者に対する事前の通知なく、本サービスを変更又は終了することができるものとします。</p>
  </li>
  <li>
    <p>当社は、システムの定期保守や緊急保守を行う場合、システムに負荷が集中した場合、サービスの運営に支障が生じると当社が判断した場合、利用者のセキュリティを確保する必要が生じた場合、その他必要があると判断した場合には、事前に通知することなく、本サービスの全部又は一部の提供を中断又は停止する等の必要な措置を取ることができるものとします。</p>
  </li>
  <li>
    <p>前各項に基づく本サービスの変更、中断、終了等により利用者に損害又は不利益が生じたとしても、当社はその責を負わないものとします。</p>
  </li>
</ol>

<p class="subTitle">第11条（自己責任の原則）</p>
<ol>
  <li>
    <p>利用者は、自己責任のもとで本サービスを利用するものとし、本サービスの利用に関連して他の利用者その他の第三者から問い合わせ、クレーム、請求、その他の紛争等があった場合、当社がこの対応に関与しないことを了承し、自己の責任と費用で誠実にこれに対応するものとします。</p>
  </li>
  <li>
    <p>本サービスの利用に関連して、当社、他の利用者又はその他の第三者に損害、費用負担又は不利益が発生した場合、利用者はこれを賠償するものとします。</p>
  </li>
</ol>

<p class="subTitle">第12条 （免責）</p>
<ol>
  <li>
    <p>当社は、本サービスが利用者の特定の目的に適合すること、期待する結果・価値・正確性・実現性を有すること及び利用者に不都合が生じないことについて、何らの保証をするものではありません。</p>
  </li>
  <li>
    <p>当社は利用者に生じた以下の損害につきその責を負わないものとします｡</p>
    <ol class="inner_ol">
      <li>本サービスに関連して他の利用者その他の第三者と利用者との間に生じた争いによる損害</li>
      <li>その他の当社の責に帰さない事由による損害</li>
    </ol>
  </li>
  <li>
    <p>当社が利用者に損害を与えた場合、当社はその損害を賠償いたします。但し、当社の故意又は重過失による場合を除き、当該賠償の範囲は利用者に現実に生じた通常且つ直接の損害に限るものとします。</p>
  </li>
</ol>

<p class="subTitle">第13条 （禁止事項等）</p>
<ol>
  <li>
    <p>利用者は、本サービスの利用にあたり、以下各号に定める事項を行ってはならないものとします。利用者がこれらの行為を行った場合、当社は、当該利用者に対する事前の通知なしに、直ちに、当社が必要と判断する措置を講じることができるものとし、あわせて当該利用者の本サービスの利用者登録の取消を含む本サービスの利用停止のための措置を講じることができるものとします。</p>
    <ol class="inner_ol">
      <li>他の利用者、第三者又は当社の財産、名誉、信用、プライバシーもしくは著作権、パブリシティー権、商標権その他の権利を侵害する行為、侵害を助長する行為又はそれらのおそれのある行為</li>
      <li>他の利用者、その他の第三者を誹謗中傷する行為</li>
      <li>本サービスに付帯した権利を第三者に貸与、共有、譲渡等する行為</li>
      <li>本サービスを選挙活動に利用すること及び、公職選挙法に抵触する行為</li>
      <li>他の利用者、その他の第三者に成りすます行為</li>
      <li>個人情報及び利用者に関する情報を収集する行為</li>
      <li>交際相手を誘引もしくは募集すること又はそれらに繋がる行為</li>
      <li>性交渉の相手を誘引もしくは募集すること又はそれらに繋がる行為</li>
      <li>メールアドレス、電話番号、住所、その他私的な連絡を可能にする情報を掲載する行為</li>
      <li>児童ポルノ又は、児童ポルノに類する表現行為</li>
      <li>わいせつな表現、暴力的な表現、差別的な表現、犯罪及び自殺を誘発する表現、その他公序良俗に反する内容を含むデータを公開し又は投稿する行為</li>
      <li>製品又はサービスの販売、販売の誘引、広告掲載その他の営業活動</li>
      <li>特定の組織又は団体等への勧誘行為</li>
      <li>無限連鎖講、マルチ商法、その他これらに類すると判断されうる行為及び、これらの行為への勧誘行為</li>
      <li>画像、動画、音楽、ソフトウェアその他のファイルを違法に配信する行為及び、かかる行為の実施するサイトへと誘致する行為</li>
      <li>コンピュータウィルス、その他有害なコンピュータプログラム、コード、ファイル等を公開、投稿し、又はこれらの感染又は拡散を助長する行為</li>
      <li>大量のデータを送信するなど、当社のシステム又はサーバーに過度の負荷をかける行為</li>
      <li>本サービスの運営の妨げとなる行為又はそのおそれがあると当社が判断した行為</li>
      <li>アダルト関連サービスのサイト、その他本項各号規定の禁止行為を実施しているウェブサイト（アフィリエイト広告等により禁止行為を実施しているサイトへのリンクが貼られているサイトを含む）への直接又は間接の誘引行為</li>
      <li>本規約に違反する行為、法令若しくは公序良俗に反する行為、それらに類する行為、又はその他の当社が不適切と判断する行為</li>
    </ol>
    <p>前項の措置を講じたことにより、利用者に損害又は不利益が生じたとしても、当社は一切責任を負わないものとします。</p>
  </li>
</ol>
<p class="subTitle">第14条（権利義務の譲渡）</p>
<ol>
  <li>
    <p>利用者は、本サービス及び本規約の下でのいずれの権利義務及び地位を、第三者に譲渡することができないものとします。</p>
  </li>
</ol>
<p class="subTitle">第15条 （準拠法、管轄裁判所）</p>
<ol>
  <li>
    <p>本規約は日本法に基づき解釈されるものとし、本サービスに関連して訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
  </li>
</ol>
<p class="u-text-right">
  制定日：2017年11月30日
</p>


@endsection
